let CHART_DATA = {"data":[
  {
    "type":0,
    "head": "総合結果",
    "unit":[
      {
        "title":"開放性",
        "desc": "どれだけ開かれているかを表す特性。 <br>知的好奇心の強さ、想像力、美の理解・興味、<br>新しいものへの親和性、遊び心などに関係する。<br> 知能や創造性との関連も指摘されている。",
        "underid":1
      },
      {
        "title":"誠実性",
        "desc": "どれだけ開かれているかを表す特性。 <br>知的好奇心の強さ、想像力、美の理解・興味、<br>新しいものへの親和性、遊び心などに関係する。<br> 知能や創造性との関連も指摘されている。",
        "underid":2
      },
      {
        "title":"外交性",
        "desc": "どれだけ開かれているかを表す特性。 <br>知的好奇心の強さ、想像力、美の理解・興味、<br>新しいものへの親和性、遊び心などに関係する。<br> 知能や創造性との関連も指摘されている。",
        "underid":3
      },
      {
        "title":"神経症傾向",
        "desc": "どれだけ開かれているかを表す特性。 <br>知的好奇心の強さ、想像力、美の理解・興味、<br>新しいものへの親和性、遊び心などに関係する。<br> 知能や創造性との関連も指摘されている。",
        "underid":4
      },
      {
        "title":"協調性",
        "desc": "どれだけ開かれているかを表す特性。 <br>知的好奇心の強さ、想像力、美の理解・興味、<br>新しいものへの親和性、遊び心などに関係する。<br> 知能や創造性との関連も指摘されている。",
        "underid":5
      }
    ]
  },
  {
    "type":1,
    "head": "開放性",
    "unit":[
      {
        "title":"開放性",
        "desc": "どれだけ開かれているかを表す特性。 <br>知的好奇心の強さ、想像力、美の理解・興味、<br>新しいものへの親和性、遊び心などに関係する。<br> 知能や創造性との関連も指摘されている。"
      },
      {
        "title":"誠実性",
        "desc": "どれだけ開かれているかを表す特性。 <br>知的好奇心の強さ、想像力、美の理解・興味、<br>新しいものへの親和性、遊び心などに関係する。<br> 知能や創造性との関連も指摘されている。"
      },
      {
        "title":"外交性",
        "desc": "どれだけ開かれているかを表す特性。 <br>知的好奇心の強さ、想像力、美の理解・興味、<br>新しいものへの親和性、遊び心などに関係する。<br> 知能や創造性との関連も指摘されている。"
      },
      {
        "title":"神経症傾向",
        "desc": "どれだけ開かれているかを表す特性。 <br>知的好奇心の強さ、想像力、美の理解・興味、<br>新しいものへの親和性、遊び心などに関係する。<br> 知能や創造性との関連も指摘されている。"
      },
      {
        "title":"協調性",
        "desc": "どれだけ開かれているかを表す特性。 <br>知的好奇心の強さ、想像力、美の理解・興味、<br>新しいものへの親和性、遊び心などに関係する。<br> 知能や創造性との関連も指摘されている。"
      }
    ]
  },
  {
    "type":2,
    "head": "誠実性",
    "unit":[
      {
        "title":"開放性",
        "desc": "どれだけ開かれているかを表す特性。 <br>知的好奇心の強さ、想像力、美の理解・興味、<br>新しいものへの親和性、遊び心などに関係する。<br> 知能や創造性との関連も指摘されている。"
      },
      {
        "title":"誠実性",
        "desc": "どれだけ開かれているかを表す特性。 <br>知的好奇心の強さ、想像力、美の理解・興味、<br>新しいものへの親和性、遊び心などに関係する。<br> 知能や創造性との関連も指摘されている。"
      },
      {
        "title":"外交性",
        "desc": "どれだけ開かれているかを表す特性。 <br>知的好奇心の強さ、想像力、美の理解・興味、<br>新しいものへの親和性、遊び心などに関係する。<br> 知能や創造性との関連も指摘されている。"
      },
      {
        "title":"神経症傾向",
        "desc": "どれだけ開かれているかを表す特性。 <br>知的好奇心の強さ、想像力、美の理解・興味、<br>新しいものへの親和性、遊び心などに関係する。<br> 知能や創造性との関連も指摘されている。"
      },
      {
        "title":"協調性",
        "desc": "どれだけ開かれているかを表す特性。 <br>知的好奇心の強さ、想像力、美の理解・興味、<br>新しいものへの親和性、遊び心などに関係する。<br> 知能や創造性との関連も指摘されている。"
      }
    ]
  },
  {
    "type":3,
    "head": "外交性",
    "unit":[
      {
        "title":"開放性",
        "desc": "どれだけ開かれているかを表す特性。 <br>知的好奇心の強さ、想像力、美の理解・興味、<br>新しいものへの親和性、遊び心などに関係する。<br> 知能や創造性との関連も指摘されている。"
      },
      {
        "title":"誠実性",
        "desc": "どれだけ開かれているかを表す特性。 <br>知的好奇心の強さ、想像力、美の理解・興味、<br>新しいものへの親和性、遊び心などに関係する。<br> 知能や創造性との関連も指摘されている。"
      },
      {
        "title":"外交性",
        "desc": "どれだけ開かれているかを表す特性。 <br>知的好奇心の強さ、想像力、美の理解・興味、<br>新しいものへの親和性、遊び心などに関係する。<br> 知能や創造性との関連も指摘されている。"
      },
      {
        "title":"神経症傾向",
        "desc": "どれだけ開かれているかを表す特性。 <br>知的好奇心の強さ、想像力、美の理解・興味、<br>新しいものへの親和性、遊び心などに関係する。<br> 知能や創造性との関連も指摘されている。"
      },
      {
        "title":"協調性",
        "desc": "どれだけ開かれているかを表す特性。 <br>知的好奇心の強さ、想像力、美の理解・興味、<br>新しいものへの親和性、遊び心などに関係する。<br> 知能や創造性との関連も指摘されている。"
      }
    ]
  },
  {
    "type":4,
    "head": "神経症傾向",
    "unit":[
      {
        "title":"開放性",
        "desc": "どれだけ開かれているかを表す特性。 <br>知的好奇心の強さ、想像力、美の理解・興味、<br>新しいものへの親和性、遊び心などに関係する。<br> 知能や創造性との関連も指摘されている。"
      },
      {
        "title":"誠実性",
        "desc": "どれだけ開かれているかを表す特性。 <br>知的好奇心の強さ、想像力、美の理解・興味、<br>新しいものへの親和性、遊び心などに関係する。<br> 知能や創造性との関連も指摘されている。"
      },
      {
        "title":"外交性",
        "desc": "どれだけ開かれているかを表す特性。 <br>知的好奇心の強さ、想像力、美の理解・興味、<br>新しいものへの親和性、遊び心などに関係する。<br> 知能や創造性との関連も指摘されている。"
      },
      {
        "title":"神経症傾向",
        "desc": "どれだけ開かれているかを表す特性。 <br>知的好奇心の強さ、想像力、美の理解・興味、<br>新しいものへの親和性、遊び心などに関係する。<br> 知能や創造性との関連も指摘されている。"
      },
      {
        "title":"協調性",
        "desc": "どれだけ開かれているかを表す特性。 <br>知的好奇心の強さ、想像力、美の理解・興味、<br>新しいものへの親和性、遊び心などに関係する。<br> 知能や創造性との関連も指摘されている。"
      }
    ]
  },
  {
    "type":5,
    "head": "協調性",
    "unit":[
      {
        "title":"開放性",
        "desc": "どれだけ開かれているかを表す特性。 <br>知的好奇心の強さ、想像力、美の理解・興味、<br>新しいものへの親和性、遊び心などに関係する。<br> 知能や創造性との関連も指摘されている。"
      },
      {
        "title":"誠実性",
        "desc": "どれだけ開かれているかを表す特性。 <br>知的好奇心の強さ、想像力、美の理解・興味、<br>新しいものへの親和性、遊び心などに関係する。<br> 知能や創造性との関連も指摘されている。"
      },
      {
        "title":"外交性",
        "desc": "どれだけ開かれているかを表す特性。 <br>知的好奇心の強さ、想像力、美の理解・興味、<br>新しいものへの親和性、遊び心などに関係する。<br> 知能や創造性との関連も指摘されている。"
      },
      {
        "title":"神経症傾向",
        "desc": "どれだけ開かれているかを表す特性。 <br>知的好奇心の強さ、想像力、美の理解・興味、<br>新しいものへの親和性、遊び心などに関係する。<br> 知能や創造性との関連も指摘されている。"
      },
      {
        "title":"協調性",
        "desc": "どれだけ開かれているかを表す特性。 <br>知的好奇心の強さ、想像力、美の理解・興味、<br>新しいものへの親和性、遊び心などに関係する。<br> 知能や創造性との関連も指摘されている。"
      }
    ]
  }
]}
export default CHART_DATA